Repository: khaoulaarfaoui/Medical-Website
Catalog: src/translate/messages.*.xlf
Languages: ar

source: Contact
ar: اتصل بنا

source: Carrieres
ar: وظائف

source: Évènement
ar: فعالية

source: Instrumentation
ar: الأجهزة

source: Endoscopie
ar: التنظير

source: Consommable
ar: مستهلكات

source: Fabrication Tunisienne
ar: التصنيع التونسي

source: transport pneumatique
ar: النقل الهوائي

source: Caisson hyperbare <img/>
ar: غرفة الضغط العالي <img/>

source: Partenaires
ar: شركاء

source: sav
ar: مبيعات

source: Téléchargement <span> </span>
ar: تحميل

source: Nos catalogues
ar: كتالوجاتنا

source: Catalogue COLOPLAST PORGES
ar: COLOPLAST PORGES

source: Nous Contacter
ar: اتصل بنا

source: Accueil
ar: إستقبال

source: Produits <span> </span>
ar: منتجات

source: Nos Catalogues
ar: كتالوجاتنا

source: Nous Contacter
ar: اتصل بنا

source: Carriéres
ar: وظائف

source: NOS REFERENCES
ar: مرجعياتنا

source: <i>Ministere de la santé publique</i><br/>
ar: وزارةالصحة العامة

source: <i>Les Hopitaux Publics</i><br/>
ar: المستشفيات العامة

source: <i>Ministère de la Défense Nationale</i> <br/>
ar: وزارة الدفاع الوطني

source: <i>Les hôpitaux des forces de sécurité intérieure</i> <br/>
ar: مستشفيات قوى الأمن الداخلي

source: <i>Les cliniques privées de tout le pays.</i> <br/>
ar: عيادات خاصة في جميع أنحاء البلاد.

source: <i>les cabinets medicaux.</i> <br/>
ar: المكاتب الطبية.

source: 31 Boulevard Hédi Saidi 1005 Tunis
ar: 31 شارع الهادي السعيدي 1005 تونس

source: 5 place de Ali Zouaoui 1000 Tunis.
ar: 5 مكان علي الزواوي 1000 تونس.

source: 11 rue Beb el Aalouj 1000 Tunis
ar: 11 شارع باب العلوج 1000 تونس

source: Bureau Sousse:
ar: مكتب سوسة:

source: Bureau Sfax:
ar: مكتب صفاقس:

source: Place Ben Achour, rue de l'equipement, Tripoli, Libye
ar: ساحة بن عاشور ، شارع المعدات ، طرابلس ، ليبيا

source: Fortement présents dans le bloc opératoire dans différentes spécialités nos produits accompagnent Les professionnels de la santé et les patients aussi bien dans le domaine de l'équipement que dans le consommable médical.
ar: تتواجد منتجاتنا بقوة في غرفة العمليات في مختلف التخصصات، ومنتجاتنا ترافق أخصائيو الرعاية الصحية والمرضى في مجال المعدات وكذلك المواد الاستهلاكية الطبية

source: PARTENAIRES
ar: شركاء

source: STAFF TECHNIQUE
ar: الفريق التقني

source: <br/> Responsable technique avec 30 ans d'expérience dans la technologie biomédicale <br/> <span> <strong>Tel: 58 454 908 </strong> <br/> </span>
ar: المدير الفني مع 30 عاما من الخبرة في مجال التكنولوجيا الطبية الحيوية

source: Technicien avec 23 ans d'expérience dans la technologie biomédicale. <br/> <br/> <span> <strong>Tel: 58 454 909 </strong> <br/> </span>
ar: فني مع 23 عاما من الخبرة في مجال التكنولوجيا الطبية الحيوية.

source: Ingenieur adjoint bio-medical avec 25 ans d'expérience dans la technologie biomédicale.<br/> <span> <strong>Tel: 58 545 455 </strong> <br/> </span>
ar: مهندس طب حيوي بخبرة 25 عامًا في مجال التكنولوجيا الطبية الحيوية.

source: Diplome: Licence en Systèmes embarqués et mobiles avec 7 ans d'experience. <br/> <span> <strong>Tel: 58 454 921</strong> </span>
ar: بكالوريوس في الأنظمة المدمجة والمتنقلة مع خبرة 7 سنوات.

source: LIENS UTILES
ar: روابط مفيدة

source: ADRESSE SIÉGE:
ar: عنوان المقر الرئيسي:

source: 31 Boulevard Hédi Saidi 1005 Tunis
ar: 31 شارع الهادي السعيدي 1005 تونس

source: SFAX:
ar: صفاقس:

source: Bureau Sfax
ar: مكتب صفاقس

source: SOUSSE:
ar: سوسة :

source: Bureau Sousse
ar: مكتب سوسة

source: Staff Commercial:
ar: الطاقم التجاري:

source: Comptoir commercial:
ar: المحطة التجارية

source: Demandes offres - Devis
ar: طلب عروض - تسعيرة

source: Vous souhaitez nous contacter ?
ar: هل ترغب في الاتصال بنا؟

source: L'équipe Medico est toujours à votre écoute.<br/> Vous pouvez nous contacter directement par email, téléphone ou courrier.
ar: فريقنا تحت تصرفك دائمًا يمكنك الاتصال بنا مباشرة عن طريق البريد الإلكتروني أو الهاتف أو البريد.

source: Nom
ar: أسم

source: Le champs nom est obligatoire
ar: الاسم مطلوب

source: Etablissement
ar: مؤسسة

source: Le champs etablissement est obligatoire
ar: مؤسسة مطلوبة

source: Fonction
ar: وظيفة

source: Le champs fonction est obligatoire
ar: الوظيفة مطلوبة

source: Adresse
ar: العنوان

source: Le champs addresse est obligatoire
ar: العنوان مطلوب

source: Email
ar: بريد إلكتروني

source: Le champs email est obligatoire
ar: البريد الالكتروني مطلوب

source: un email doit etre sous la forme de xyz@xyz.com
ar: يجب أن يكون البريد الإلكتروني بصيغة xyz@xyz.com

source: Message
ar: الرسالة

source: Envoyer
ar: ارسل

source: Liens utiles
ar: روابط مفيدة
